{
    "HOME" : "FLASH CLUB",
    "EVENTS" : "ÉVÉNEMENTS",
    "GALLERY" : "GALERIE",
    "OUR RHYTHMS WILL KEEP YOU DANCING ALL NIGHT LONG" : "NOS RYTHMES VOUS FERONT DANSER TOUTE LA NUIT",
    "FLASH Club @ YOU Night Club Brussels is open every sunday from 22:30 till morning." : "Le FLASH Club @ YOU Night Club Brussels est ouvert tous les dimanches de 22h30 jusqu'au matin.",
    "Entrance is free before midnight and after is 10€ with one free drink." : "L'entrée est gratuite avant minuit et après minuit, 10€ avec une boisson gratuite.",
    "The club is located at the center of Brussels at 4 minutes (walking) from Brussels Central Station." : "Le club est situé au centre de Bruxelles, à 4 minutes (à pied) de la gare centrale de Bruxelles.",
    "Which makes us easily accessible for all the beautiful people of Belgium and even outside Belgium." : "Ce qui nous rend facilement accessibles pour tout le monde de Belgique et même hors de Belgique.",
    "Our DJ's" : "Nos DJ's",
    "Our Staff" : "Notre Staff",
    "Each week, a new theme!" : "Une semaine, un nouveau thème !",
    "Do you wonder which outfit you need to prepare for next sunday? Next Event?" : "Vous vous demandez quelle tenue vous devez préparer pour le dimanche prochain? Notre prochain événement:",
    "Upcoming events" : "Événements à venir",
    "Go see our brand new pictures in our Gallery!" : "Allez voir nos toutes nouvelles photos dans notre Galerie !",
    "Each week, we have a photographer that makes beautiful pictures of the night. You can see them on instagram, facebook and directly on our site." : "Chaque semaine, nous avons un photographe qui réalise de magnifiques photos de la nuit. Vous pouvez les voir sur instagram, facebook et directement sur notre site.",
    "Last added album:" : "Dernier album:",
    "All our Albums" : "Tous nos albums",
    "SOCIALS" : "NOS RÉSEAUX",
    "Copyrighted by" : "tous droits réservés",
    "BELGIUM" : "BELGIQUE",
    "Our Upcoming Events" : "Nos événements à venir",
    "Go see our last added Albums" : "Nos derniers Albums",
    "Must see albums" : "Les albums à voir absolument",
    "Other Albums" : "Autres albums",
    "Contact us!" : "Contactez-nous!",
    "For information, lost something, table booking, special requests, theme ideas or other things." : "Pour des informations, un objet perdu, une réservation de table, des demandes spéciales, des idées de thèmes ou autres.",
    "Name:" : "Nom:",
    "Subject:" : "Sujet:",
    "Send" : "Envoyer",
    "You want to see more pics of that night? Go take a look on " : "Plus de photos de la soirée? Vient voir sur "
    

}