{
    "HOME" : "FLASH CLUB",
    "EVENTS" : "EVENEMENTEN",
    "GALLERY" : "GALLERIJ",
    "OUR RHYTHMS WILL KEEP YOU DANCING ALL NIGHT LONG" : "ONZE MUZIEK HOUDT JULLIE DE HELE NACHT WAKKER",
    "FLASH Club @ YOU Night Club Brussels is open every sunday from 22:30 till morning." : "FLASH Club @ YOU Night Club Brussels is elke zondag open van 22:30 tot in de vroege uurtjes.",
    "Entrance is free before midnight and after is 10€ with one free drink." : "Voor middernacht is de toegang gratis en na middernacht is het 10 euro met een gratis drankje. (Buiten tijdens speciale evenementen)",
    "The club is located at the center of Brussels at 4 minutes (walking) from Brussels Central Station." : "De club ligt in het centrum van Brussel op 4 minuten stappen van het Centraal Station.",
    "Which makes us easily accessible for all the beautiful people of Belgium and even outside Belgium." : "Wat ons gemakkelijk toegankelijk maakt voor alle mensen van België en zelfs buiten België.",
    "Our DJ's" : "Onze DJ's",
    "Our Staff" : "Onze Staff",
    "Each week, a new theme!" : "Elke week een nieuw thema!",
    "Do you wonder which outfit you need to prepare for next sunday? Next Event?" : "Vraag je je af wat je aanstaande zondag moet aandoen? Ons volgende evenement:",
    "Upcoming events" : "Komende evenementen",
    "Go see our brand new pictures in our Gallery!" : "Bekijk onze gloednieuwe foto's in onze gallerij!",
    "Each week, we have a photographer that makes beautiful pictures of the night. You can see them on instagram, facebook and directly on our site." : "Elke week komt er een fotograaf die prachtige foto's maakt van de club. Je kunt ze zien op Instagram, Facebook en direct op onze site.",
    "Last added album:" : "Onze laatst toegevoegde album:",
    "All our Albums" : "Al onze albums",
    "SOCIALS" : "SOCIALE MEDIA",
    "Copyrighted by" : "Copyrighted by",
    "BELGIUM" : "BELGIË",
    "Our Upcoming Events" : "Onze komende evenementen",
    "Go see our last added Albums" : "Onze laatste albums",
    "Must see albums" : "Must see albums",
    "Other Albums" : "Andere albums",
    "Contact us!" : "Contacteer ons!",
    "For information, lost something, table booking, special requests, theme ideas or other things." : "Voor informatie, iets kwijt, tafelreserveringen, speciale verzoeken, thema-ideeën of andere zaken.",
    "Name:" : "Naam:",
    "Subject:" : "Onderwerp:",
    "Message:" : "Bericht:",
    "Send" : "Versturen",
    "You want to see more pics of that night? Go take a look on " : "Wil je meer foto's zien van die avond? Ga kijken op "
    

}